/* Celsius label */
"celsiusLabel" = "degrees Celsius";

/* Fahrenheit label */
"fahrenheitLabel" = "degreed Fahrenheit";

/* Fahrenheit value */
"fahrenheitValue" = "value";

/* Hybrid map view */
"Hybrid" = "Hybrid";

/* Connector label */
"connectorLabel" = "is really";

/* Satellite map view */
"Satellite" = "Satellite";

/* Standard map view */
"Standard" = "Standard";

/* Convert tabBarItem title */
"convertTitle" = "Convert";

/* Map tabBarItem title */
"mapTitle" = "Map";
